dahanzimin/micropython/ports/esp32/boards/MixGo_PE_LIBS/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "MixGo_PE Libs"
#define MICROPY_HW_MCU_NAME "ESP32"
